{"version":1,"language":"nl","questions":[{"id":1,"question":"Op welke manier kunnen de Daily Scrums nog efficiënter?"},{"id":2,"question":"Wat kan er beter aan de Daily Scrums?"},{"id":3,"question":"Welk punt moet als verbeterpunt worden opgepakt in de volgende Sprint?"},{"id":4,"question":"Welk verbeterpunt uit de vorige Retrospective is goed opgepakt?"},{"id":5,"question":"Welk verbeterpunt uit de vorige Retrospective is niet goed opgepakt?"},{"id":6,"question":"Wat vind je goed aan de retrospectives?"},{"id":7,"question":"Wat kan er beter aan de Sprint Retrospectives?"},{"id":8,"question":"Welk rapportcijfer krijgt de laatste Sprint Review?"},{"id":9,"question":"Wat kan er beter aan de Sprint Reviews?"},{"id":10,"question":"Als alles mogelijk was en je kon één ding veranderen, wat zou dat dan zijn?"},{"id":11,"question":"Waar ben je trots op?"},{"id":12,"question":"Waar maak je je zorgen over?"},{"id":13,"question":"Wat kunnen wij de volgende Sprint doen om impedements eerder te identiciferen?"},{"id":14,"question":"Wat veroorzaakte de belangrijkste impediment?"},{"id":15,"question":"Welke impediment heeft de meeste vertraging veroorzaakt?"},{"id":16,"question":"Wat kunnen wij in de volgende Sprint doen om impediments eerder op te lossen?"},{"id":17,"question":"Welke impediments hadden voorkomen kunnen worden?"},{"id":18,"question":"Ben je trots op het resultaat van deze Sprint?"},{"id":19,"question":"Hebben wij in deze Sprint gewerkt aan wat voor de klant het meeste waarde toevoegt?"},{"id":20,"question":"Wat vind je van de kwaliteit van de  Increment?"},{"id":21,"question":"Wat hebben wij geleerd in deze Sprint?"},{"id":22,"question":"Wat ging goed deze Sprint?"},{"id":23,"question":"Is er in deze Sprint alles aan gedaan om de belangrijkste items eerst af te ronden?"},{"id":24,"question":"Wat is er nodig om de volgende Sprint nog succesvoller te maken?"},{"id":25,"question":"Wat was het dieptepunt van deze Sprint?"},{"id":26,"question":"Waar kreeg je energie van deze Sprint?"},{"id":27,"question":"Waren de Sprint Backlog items bij de Sprint Planning voldoende duidelijk?"},{"id":28,"question":"Met welke beslissing was jij het deze Sprint niet eens?"},{"id":29,"question":"Hoe kan de betrokkenheid van de organisatie bij het team nog beter?"},{"id":30,"question":"Hoe kan de betrokkenheid van de stakeholders worden vergroot?"},{"id":31,"question":"Hoe kunnen wij de feedback van eindgebruikers op Sprint opleveringen verbeteren?"},{"id":32,"question":"Welk rapportcijfer krijgt de samenwerking tussen het team en de Product Owner?"},{"id":33,"question":"Worden alle onderlinge afspraken nagekomen?"},{"id":34,"question":"Op welke moment in de Sprint heb je de meeste waardering gevoeld van het team?"},{"id":35,"question":"Wat heb jij nodig om nog meer meerwaarde toe te voegen aan het team?"},{"id":36,"question":"Welk teamlid krijgt deze Sprint een pluim van jou?"},{"id":37,"question":"Welk rapportcijfer krijgt de samenwerking binnen het team?"},{"id":38,"question":"Op welke manier heb jij waarde toegevoegd aan het team in deze Sprint?"},{"id":39,"question":"Wat kan er worden verbeterd aan de Definition of Done?"},{"id":40,"question":"Hoe kunnen wij de velocity van het team verbeteren?"},{"id":41,"question":"Hebben wij als team het maximale gedaan om ons Sprint doel te halen?"},{"id":42,"question":"Wat kunnen wij als team verbeteren om onze transparantie te vergroten?"},{"id":43,"question":"Hebben wij als team voldoende mandaat binnen de organisatie?"}]}